
[NODE0]
name=2018-10-21
index=0
id=0
layer=1
[NODE1]
name=11-15-35-AJ6
index=1
id=0
layer=2
[NODE2]
name=固定块1-异品检出
index=2
id=0
layer=3
[NODE3]
name=11-17-46-JG3
index=3
id=0
layer=2
[NODE4]
name=卡脚3-异品检出
index=4
id=0
layer=3
[NODE5]
name=11-17-55-AJ6
index=5
id=0
layer=2
[NODE6]
name=标签2-欠品检出
index=6
id=0
layer=3
[INFO]
filesum=9
[Node7]
name=14-53-18-TAA
index=7
id=0
layer=2
[Node8]
name=标签3-欠品检出
index=8
id=0
layer=3
